
/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "3Dj-pA-An9"; */
"3Dj-pA-An9.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "Enter your password to log back in to your"; ObjectID = "3Dj-pA-An9"; */
"3Dj-pA-An9.text" = "Enter your password to log back in to your";

/* Class = "UIButton"; accessibilityLabel = "LoginForgotPassword"; ObjectID = "8lc-P8-x4K"; */
"8lc-P8-x4K.accessibilityLabel" = "LoginForgotPassword";

/* Class = "UIButton"; normalTitle = "or Sign out"; ObjectID = "8lc-P8-x4K"; */
"8lc-P8-x4K.normalTitle" = "or Sign out";

/* Class = "UITextField"; accessibilityLabel = "LoginPassword"; ObjectID = "965-7g-Gu6"; */
"965-7g-Gu6.accessibilityLabel" = "LoginPassword";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "965-7g-Gu6"; */
"965-7g-Gu6.placeholder" = "Password";

/* Class = "UIImageView"; accessibilityLabel = "LoginShowPassword"; ObjectID = "IEZ-w2-ebJ"; */
"IEZ-w2-ebJ.accessibilityLabel" = "LoginShowPassword";

/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "Z7h-iN-bA7"; */
"Z7h-iN-bA7.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "Incorrect password. Please try again."; ObjectID = "Z7h-iN-bA7"; */
"Z7h-iN-bA7.text" = "Incorrect password. Please try again.";

/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "ZKi-c4-YaU"; */
"ZKi-c4-YaU.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "Your API token has been reset."; ObjectID = "ZKi-c4-YaU"; */
"ZKi-c4-YaU.text" = "Your API token has been reset.";

/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "lyk-cD-col"; */
"lyk-cD-col.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "mail@toggl.com"; ObjectID = "lyk-cD-col"; */
"lyk-cD-col.text" = "mail@toggl.com";

/* Class = "UILabel"; accessibilityLabel = "LoginError"; ObjectID = "qsi-rG-Fqs"; */
"qsi-rG-Fqs.accessibilityLabel" = "LoginError";

/* Class = "UILabel"; text = "account:"; ObjectID = "qsi-rG-Fqs"; */
"qsi-rG-Fqs.text" = "account:";
